<!DOCTYPE html>
<html>
<head>
<?php include_once('templete/pub_head_london.php') ?>
</head>
<body>
<?php include_once('templete/pub_nav.php') ?>
<!-- 帮助中心 -->
<div class="container mb20">
  <div class="breadcrumbs"><a href="/">首页</a><em></em>隐私条款</div>
  <div class="after-cls">
    <div class="help-nav">
      <div class="hb">欢迎来到官网</div>
      <div class="bd">
          <ul>
            <li>
              <a href="/page/about-cocn.php">关于官网</a>
            </li>
            <li>
              <a href="/page/about-contact.php">联系我们</a>
            </li>
            <li>
              <a href="/page/about-privacy.php">隐私条款</a>
            </li>
            <li>
              <a href="/page/about-rule.php">用户协议</a>
            </li>
            <li>
              <a href="/page/about-link.php">平台链接</a>
            </li>
            <li>
              <a href="/page/about-callback.php">客户服务</a>
            </li>
            <li>
              <a href="/page/about-download.php" >文档下载</a>
            </li>
          </ul>
      </div>
    </div>
    <div class="help-r-content">
      <div class="bd">
        <div class="title after-cls"><em class="line"></em><span>股权交易规则</span></div>
        <div class="pt30 pb30 pl30 pr30">
          <h3 class="f18 ta-c lh32 mb20"><b>杭州官网科技有限公司股权交易规则（试行）</b></h3>
          <p><b class="f16">第一章 总则</b>
              <br><br><b>第一条</b> 为规范非上市公司在杭州官网科技有限公司杭州官网科技有限公司（以下简称“官网科技”）的股权交易行为，维护股权交易市场秩序，保护投资者合法权益，根据《公司法》和《杭州官网科技有限公司非上市公司股权交易管理办法》，制定本规则。
              <br><b>第二条</b> 凡在官网科技从事股权展示、交易等活动，除遵守国家法律法规及有关规定外，均适用本规则。本规则未作规定的，适用官网科技其他有关规定。
          </p>
          <p><b class="f16">第二章 股权交易</b>
              <br><br><b>第一节 一般规定</b>
              <br><b>第三条</b> 官网科技为公司股份提供在线展示、协议转让以及法律法规允许的其他交易方式。
              <br><b>第四条</b> 在官网科技展示的公司股份，股权交易过户必须通过正式工商登记系统完成。
              <br><b>第五条</b> 官网科技股权交易时间不受时间和地域限制，交易无市场休市。
              <br><b>第六条</b> 官网科技实行现款现货交易，不采用信用方式。交易保证金实行第三方存管。
              <br>投资者公司股份，应在确认买入前将所需资金足额存入第三方存管机构的资金结算账户。
              <br><b>第七条</b> 公司股份的交易为无纸化交易。
              <br><b>第八条</b> 公司股权交易发起人和其他股权持有人，其持有任职所在公司股份的转让应按《公司法》的有关规定执行。
              <br><b>第九条</b> 公司控股股东或实际控制人可部分或全部出让持有股份，最小为0.1%的股权。控股股东、实际控制人依照《公司法》的规定认定。
              <br><b>第十条</b> 公司股权交易开通前六个月内控股股东或实际控制人直接或间接持有的股份进行过转让的，该股份的管理适用第九条的规定。
              <br><b>第十一条</b> 因司法裁决、继承等原因导致有限售期的股份持有人发生变更的，有限售期的股份不能在官网科技进行转让。
              <br><b>第十二条</b> 因送股、转增股本等形式进行权益分派导致所持股份增加的，应按原持股数量的锁定比例对新增股份进行锁定。
              <br><b>第十三条</b> 有限责任公司股权持有人超过50人，股份有限公司股权持有人达到200人。该公司股份应在其现有股东间交易，如要转让给现有股东之外的其他投资者，转让方应将所持有的该开通股权交易公司股份一次性全部转让。
              <br><b>第十四条</b> 股份转让交易价格实行交易双方自愿定价，价格不受其他股份交易影响，增资扩股为统一价，不受市场波动影响。
              <br><b>第十五条</b> 公司股份的转让展示参考价格为当日该股份最后三笔成交价的加权平均价。当日成交不足三笔的，以全天成交价的加权平均价为日终价。当日无成交的，以上一个交易日的日终价为当日日终价，以非交易过户方式成交的不参与计算。
              <br>非交易过户方式为：司法裁决、继承、赠予、财产分割以及官网科技认可的其他特殊原因发生的过户等方式。
              <br><br><b>第二节 申报</b>
              <br><b>第十六条</b> 定价申报是指投资者按其指定价格、指定数量买入或卖出股份的指令。 
              <br><b>第十七条</b> 交易系统对于投资者的交易指令不实行自动撮合，买入方（卖出方）须按申报方的申报价格和申报数量选择成交。
              <br><b>第十八条</b> 买卖股份时申报数量应当等于或大于对应股份最小交易基数。卖出股份时，剩余可转让股份数量少于对应股份最小交易基数时，应当一次性申报卖出。
              <br>如因最小交易基数发生变化，导致投资者库存可转让股份数量少于最小交易基数的，在卖出时，应当一次性申报卖出。
              <br>最小交易基数≥(总股数－锁定股数)/ (200－在册股东人数)；最小交易基数应为0.1%的整数倍。最小交易基数只有锁定股数有变动的时候需要重新计算，在册股东人数为需要重新计算最小交易基数时记载在股东名册的股东人数。
              <br><b>第十九条</b> 申报价格最小变动单位为1元人民币。
              <br><b>第二十条</b> 定价申报在20个交易日内有效，在未成交前可以撤销申报，逾期未成交的系统自动撤销申报。
              <br><b>第二十一条</b> 官网科技在交易系统中实时披露开通股权交易股份的公司股权产品代码、产品简称；申报价格、申报数量；成交行情，包括最高价、最低价；累计成交，包括成交金额、成交量。
              <br><br><b>第三节 成交</b>
              <br><b>第二十二条</b> 定价申报按时间优先原则确认成交。
              <br>时间优先原则为：按交易主机接收确认指令的时间先后顺序确定。
              <br><b>第二十三条</b> 定价申报成交价格确定原则为：交易双方协商确定成交价；一口价产品由股权持有人确定，投资人出价由股权投资人确定，拍卖以最高价为准，定价申报的价格即为成交价。
              <br><b>第二十四条</b> 成交数量确定原则：成交确认方根据申报方定价申报数量选择成交。
              <br><b>第二十五条</b> 协议转让成交价格为协议双方商定的价格。
              <br><b>第二十六条</b> 买卖申报经交易主机确认后，符合本规则各项规定达成的交易于成立时生效，股权转让完毕后才为成功交易。
              <br>因不可抗力、意外事件、技术故障、交易系统异常等原因造成严重后果的非正常交易，官网科技可以采取适当措施。
              <br><b>第二十七条</b> 司法冻结股份或司法裁定过户股份，以收到司法文书的时间为生效时间。如在当天日间清算前收到司法文书，当天已委托、成交确认的过户股份无效，交易撤销。
              <br><b>第二十八条</b> 依照本规则达成的交易，其成交结果以官网科技交易系统记录的成交数据为准。
          </p>
          <p><b class="f16">第三章 其他交易事项</b>
              <br><br><b>第一节 发起、终止股权转让、暂停交易与恢复交易</b>
              <br><b>第二十九条</b> 公司不再具备股权交易条件的，官网科技终止股权转让展示机会。
              <br><b>第三十条</b> 申请锁仓的公司不能发起股权转让操作，进行中的股权转让不受影响；锁仓周期结束后，恢复股权转让服务。
              <br><b>第三十一条</b> 公司发起增资扩股申请，持有公司股权的其他股东将暂停股权转让服务，增资扩股完成后，恢复股权转让服务。
              <br><b>第三十二条</b> 股权交易发起、终止、暂停交易与恢复交易，官网科技予以公告。
              <br><b>第三十三条</b> 股权交易发起、终止、暂停交易与恢复交易的情形，按照官网科技有关规定执行。
              <br><br><b>第二节 除权与除息</b>
              <br>官网科技根据公司提供的文件，调整除权（息）参考价，并予以公布。
          </p>
          <p><b class="f16">第四章 清算与交收</b>
              <br><b>第三十四条</b> 全天交易结束后，由官网科技交易系统完成计算和股权、资金的交互，并揭示当日日初价、日终价、最高价、最低价、成交总量、成交总额。
              <br><b>第三十五条</b> 官网科技根据清算结果，在平台予以公示。
              <br><b>第三十六条</b> 通过官网科技交易系统完成的交易，以各地工商部门办理变更登记为准。因司法裁决、继承、赠予、财产分割以及官网科技认可的其他特殊原因发生的交易，依照官网科技股权交易平台相关规定办理。
              <br>资金由第三方存管机构根据官网科技指令人工审核完成划转。
          </p>
          <p><b class="f16">第五章 交易行为监督</b>
              <br><b>第三十七条</b> 官网科技对下列事项予以重点监控：
              <br>（一）涉嫌内幕交易、操纵市场等违法违规行为；
              <br>（二）股权交易价格或者交易量明显异常的情形；
              <br>（三）可能影响交易价格或者交易量的异常交易行为；
              <br>（四）官网科技认为需要重点监控的其他事项。
              <br><b>第三十八条</b> 可能影响股权交易价格或者股权交易量的异常交易行为包括： 
              <br>（一）可能对交易价格产生重大影响的信息披露前，大量或持续买入或卖出相关股份；
              <br>（二）单个或两个以上固定的或涉嫌关联的账户之间，大量或频繁进行反向交易。
              <br><b>第三十九条</b> 官网科技根据需要，可以对交易重点监控事项进行调查。
          </p>
          <p><b class="f16">第六章 异常情况处理</b>
              <br><b>第四十条</b> 发生下列情况之一，官网科技可以决定暂停交易：
              <br>（一）公司召开股东大会；
              <br>（二）交易异常；
              <br>（三）公司未按有关规定及时履行信息披露义务；
              <br>（四）公司发生重大事项需要暂停交易；
              <br>（五）公司出现违法违规行为；
              <br>（六）官网科技认定应当暂停交易的其他情形。
              <br><b>第四十一条</b> 暂停交易原因消除后，官网科技可以决定恢复交易。因暂停交易造成的损失，官网科技不承担责任。
              <br><b>第四十二条</b> 发生下列情况之一，导致市场部分或全部交易不能进行的，官网科技可以决定停止平台运作：
              <br>（一）不可抗力；
              <br>（二）意外事故；
              <br>（三）技术故障；
              <br>（四）非官网科技所能控制的其他异常情况。
              <br><b>第四十三条</b> 出现投资者无法提交买卖委托或者行情传输中断等交易异常情况的，官网科技可实行临时停止交易。当原因消除时，官网科技可以决定恢复交易。因停市造成的损失，官网科技不承担责任，交易时间不作顺延。
              <br><b>第四十四条</b> 除官网科技认定的特殊情况之外，停止交易前交易系统已经接收的委托有效，在恢复交易后参与当日交易。
              <br><b>第四十五条</b> 官网科技对停止或暂停交易应及时予以公告。
              <br><b>第四十六条</b> 开通股权交易公司出现下列情形之一的，官网科技有权决定终止其开通股权交易：
              <br>（一）公司申请终止服务的；
              <br>（二）公司进入清算程序的；
              <br>（三）官网科技决定终止股权交易的；
              <br>（四）应当终止股权交易的其他情形。
          </p>
          <p><b class="f16">第七章 交易费用</b>
              <br><b>第四十七条</b> 投资者买卖股权成交的，应当按规定交纳佣金。
              <br><b>第四十八条</b> 佣金的收费项目、收费标准和管理办法按照官网科技有关规定执行。
          </p>
          <p><b class="f16">第八章 附则</b>
              <br><b>第四十九条</b> 除有特殊规定外，在官网科技转让股权的其他权益类产品可参照本规则执行。
              <br><b>第五十条</b> 本规则由官网科技负责解释。
              <br><b>第五十一条</b> 本规则自发布之日起试行。
          </p>
        </div>
      </div>
    </div>
  </div>
</div>

<?php include_once('templete/pub_foot.php') ?>
<script type="text/javascript">
$(function(){
    var contentH = $(window).height()-$(".pub-head").outerHeight()-$(".footer").outerHeight()-$(".breadcrumbs").outerHeight()-20;
    var helpnavH = $(".help-nav").outerHeight();
    var minHelpH;
    if($(".help-r-content .hb").length == 1){
        minHelpH = helpnavH > contentH ? (helpnavH-$(".help-r-content .hb").outerHeight(true)) : (contentH-$(".help-r-content .hb").outerHeight(true));
    }else{
        minHelpH = helpnavH > contentH ? helpnavH : contentH;
    }
    $(".help-r-content .bd").css({
        "min-height" : minHelpH+'px'
    })
})
</script>
</body>
</html>
