<!DOCTYPE html>
<html>
<head>
<?php include_once('templete/pub_head_london.php') ?>
</head>
<body>
<?php include_once('templete/pub_nav.php') ?>
<!-- 帮助中心 -->
<div class="container mb20">
  <div class="breadcrumbs"><a href="/">首页</a><em></em>用户协议</div>
  <div class="after-cls">
    <div class="help-nav">
      <div class="hb">欢迎来到官网</div>
      <div class="bd">
          <ul>
            <li>
              <a href="/page/about-cocn.php">关于官网</a>
            </li>
            <li>
              <a href="/page/about-contact.php">联系我们</a>
            </li>
            <li>
              <a href="/page/about-privacy.php">隐私条款</a>
            </li>
            <li>
              <a href="/page/about-rule.php" class="cur">用户协议</a>
            </li>
            <li>
              <a href="/page/about-link.php">平台链接</a>
            </li>
            <li>
              <a href="/page/about-callback.php">客户服务</a>
            </li>
            <li>
              <a href="/page/about-download.php" >文档下载</a>
            </li>
          </ul>
      </div>
    </div>
    <div class="help-r-content">
      <div class="bd">
        <div class="title after-cls"><em class="line"></em><span>用户协议</span></div>
        <div class="pt30 pb30 pl30 pr30">
          <p>感谢您申请官网账户！在成为官网用户之前，请您仔细阅读以下条文，确保您理解并同意本协议全部内容。
          </p>
          <p><b>一、用户注册</b>
              <br><br>您同意本协议并注册成功即成为官网的注册用户直至您的账户注销。官网可能在必要的时候对本协议条款及官网各单项服务协议进行更改，此种更改在官网上公布生效。您可以选择停止使用官网相关的服务或者注销您在官网的账户，否则官网将认为您同意更改后的服务条款。未在官网发布的服务条款将不具有法律效力，除非签有书面协议，并且仅对签署协议的当事人有效。
          </p>
          <p><b>二、用户账户</b>
              <br><br>您应当能够独立行使权利或承担责任。为此，官网有权利要求您提供相应的证明，但官网并没有要求您提供证明的义务。如果您是自然人，您应当年满18周岁或在监护人的监护下。如果您是公司或其他组织体，应当合法成立并是能够独立行使权利并承担责任的主体。否则官网有权单方面终止服务。
              <br>如果使用官网提供的各单项服务，您可能还需要提交其他相关的资料和信息。为了提供更好的服务，您也可以向我们提供其他资料和信息，我们将按照官网的隐私政策保护您的资料和信息。
              <br>您应当保护好您的账户，除非已经得到您的提前通知，官网将认为您的账户处于您的控制之下。如果您的账户在不受您控制的情况下处于风险状态或者已经发生损失，请您及时以有效方式通知官网，您可以要求官网暂停服务或者冻结账户。
              <br>如果您使用官网账户直接访问其他网站，您应当遵守该网站的服务条款。
          </p>
          <p><b>三、投资者协议</b>
              <br><br>依据《浙江股权交易中心股权业务暂行管理办法》、《浙江股权交易中心股权交易规则（试行）》、《浙江股权交易中心私募债券业务指引（试行）》、《浙江股权交易中心权益产品交易业务规则（试行）》、《浙江股权交易中心投资者适当性管理暂行办法》及《浙江股权交易中心登记结算业务规则（试行）》等相关规定，甲乙双方就甲方在乙方或乙方指定的代理机构进行股权、债券及其他权益类产品（以下简称“权益产品”）交易及其他相关事宜达成如下协议，供双方共同遵守。
          </p>
          <p><b>四、双方声明及承诺</b>
              <br><br>第一条　甲方向乙方作如下声明和承诺：
              <br>1、甲方具有合法的权益产品投资资格，不存在法律、法规、规章以及乙方相关业务规则禁止或限制其投资权益产品的情形；
              <br>2、甲方保证其向乙方提供的所有证件、资料均真实、准确、完整、合法，并保证其资金来源合法；
              <br>3、甲方已阅读并充分理解乙方向其提供的《风险揭示书》，清楚认识并愿意承担投资风险；甲方已详细阅读本协议所有条款，并准确理解其含义，特别是其中有关乙方的免责条款；
              <br>4、甲方同意遵守有关法律、法规、规章以及乙方相关业务规则；
              <br>5、甲方承诺遵守本协议，并承诺遵守乙方的相关管理制度。
              <br><br>第二条　乙方向甲方作如下声明和承诺：
              <br>1、乙方实施客户权益产品登记托管及结算资金存管；
              <br>2、乙方能够为甲方的权益产品交易提供相应的服务；
              <br>3、乙方承诺遵守有关法律、法规、规章，乙方是一个提供权益产品交易的公共平台，为挂牌企业、中介机构及投资者提供相应的服务，但不对客户的投资收益或亏损进行任何形式的保证；
              <br>4、乙方承诺遵守本协议，按本协议为甲方提供权益产品服务。
              <br><br>第三条　甲方接受乙方为其提供的以下服务：
              <br>1、接受并执行甲方下达的合法有效的委托指令；
              <br>2、代理甲方进行资金、权益产品的清算、交收；
              <br>3、代理保管甲方买入的权益产品；
              <br>4、接受甲方对其委托、成交记录、及资金账户内的资金和权益产品账户内的权益产品变化情况的查询，并应甲方的要求提供相应的清单；
              <br>5、双方依法约定的其他事项；
              <br>6、乙方规定提供的其他服务。
          </p>
          <p><b>五、交易代理</b>
              <br><br>第一条　甲方采取的委托交易方式由双方书面约定。委托方式包括柜台委托及自助委托等，自助委托包括网上委托以及乙方认可的其他合法委托方式。甲方应充分了解各种委托系统的操作方法，乙方或乙方指定的代理机构对此有解答咨询的义务。
              <br><br>第二条　甲方通过本协议第十一条约定的委托交易方式下达的委托指令均以乙方或乙方指定的代理机构电脑记录资料为准。甲方进行柜台委托时，必须提供委托人（指甲方本人或其授权代理人，下同）身份证件和甲方账户卡，并在委托单上签字确认。如由代理人代为办理的，还须提供经公证的授权委托书。否则，乙方或乙方指定的代理机构有权拒绝受理甲方的委托，由此造成的后果由甲方承担。
              <br>甲方在使用非柜台委托方式进行权益产品交易时，必须严格按照乙方网上交易系统的提示进行操作，因甲方操作失误造成的损失由甲方自行承担。
              <br>对乙方交易系统拒绝受理的委托，均视为无效委托。
              <br><br>第三条　甲方委托乙方或乙方指定的代理机构代理买卖权益产品，可以采取定价委托和成交确认委托等方式。
              <br><br>第四条　甲方在委托有效期内可对未显示成交回报的委托发出撤销委托指令（乙方相关业务规则另有规定的除外），但由于市场价格随时波动及成交回报速度的原因，甲方的撤销委托指令虽经乙方或乙方指定的代理机构发出，但甲方委托可能已在市场成交，此时甲方必须确认其成交。
              <br><br>第五条　乙方或乙方指定的代理机构按照国家有关管理机构统一规定范围内的标准或惯例收取甲方各项交易费用，并在甲方账户中自动划转。
              <br><br>第六条　乙方或乙方指定的代理机构对根据甲方有效委托而完成的代理买卖所引起的后果不负任何责任。
              <br><br>第七条　甲方委托成交与否以清算数据为准，成交即时回报与口头答复均仅供参考。乙方或乙方指定的代理机构接受甲方对其委托成交及账户资金、权益产品变化情况的查询，并应甲方的要求提供相应的清单。
              <br><br>第八条　甲方在进行委托前须确保已完全了解有关交易规则及交易权益产品特别提示，避免发出无效委托指令，否则由此导致的一切后果由甲方自行承担。
              <br><br>第九条　甲方应特别注意市场有关配股缴款、现金红利领取、红股上市等信息，并在配股缴款截止日和红股上市日之前向乙方或乙方指定的代理机构确认配股缴款情况和红股上账情况。
              <br><br>第十条　甲方发现以下异常以致影响甲方的正常交易时，甲方应立即通知乙方或乙方指定的代理机构：
              <br>1、甲方发现资金账户中资金余额有异常；
              <br>2、交易开始时，甲方发现权益产品余额有异常；
              <br>3、甲方知道有人在未经任何授权的情况下使用其密码。
              <br>当上述情况发生后，甲方应及时与乙方或乙方指定的代理机构联系。
              <br><br>第十一条　乙方或乙方指定的代理机构通过本协议第十一条约定的委托交易方式提供给甲方的各种信息、数据仅供甲方参考，甲方对其全部权益产品成交记录的查询及资金和权益产品余额对账均以乙方或乙方指定的代理机构盖章的对账单为准。
              <br><br>第十二条　乙方或乙方指定的代理机构接受甲方委托指令时，如果出现甲方原委托指令未撤销而造成乙方或乙方指定的代理机构无法执行甲方新的委托指令时，由此导致的后果由甲方承担。
              <br><br>第十三条　甲方应在委托下达后三个交易日内向乙方或乙方指定的代理机构查询该委托结果，当甲方对该结果有异议时，须在查询当日以书面形式向乙方或乙方指定的代理机构质询。
              <br>甲方逾期未办理查询或未对有异议的查询结果以书面方式向乙方或乙方指定的代理机构提出质询的，视同甲方已确认该结果。
          </p>
          <p><b>六、网上委托</b>
              <br><br>第一条　网上委托是指乙方通过基于互联网的网上交易系统向甲方提供用于下达权益产品交易指令的一种服务方式。
              <br>网上交易的上网终端包括：电子计算机等设备。
              <br><br>第二条　网上委托方式除具有其他委托方式所共有的风险外，甲方还应充分了解和认识到其存在且不限于以下风险：
              <br>1、由于互联网络数据传输等原因，交易指令可能会出现中断、停顿、延迟、数据错误等情况；
              <br>2、甲方账号及密码信息泄露或客户身份可能被仿冒；
              <br>3、由于互联网上存在黑客恶意攻击的可能性，网络服务器可能会出现故障及其他不可预测的因素，行情信息及其他权益产品信息可能会出现错误或延迟；
              <br>4、甲方的网络终端设备及软件系统可能会受到非法攻击或病毒感染，导致无法下达委托或委托失败；
              <br>5、甲方的网络终端设备及软件系统与乙方所提供的网上交易系统不兼容，无法下达委托或委托失败；
              <br>6、如甲方缺乏网上委托经验，可能因操作不当造成委托失败或委托失误。
              <br>7、由于网络故障，甲方通过网上交易系统进行权益产品交易时，甲方网络终端设备已显示委托成功，而乙方服务器未接到其委托指令，从而存在甲方不能买入和卖出的风险；甲方网络终端设备对其委托未显示成功，于是甲方再次发出委托指令，而乙方服务器已收到投资者两次委托指令，并按其指令进行了转让过户，使甲方由此产生重复买卖的风险。
              <br>上述风险可能会导致甲方发生损失。
              <br><br>第三条　甲方可以通过网上委托获得浙江股权交易中心提供的其他委托方式所能够获得的相应服务。甲方办理网上委托后，只可操作浙江股权交易中心指定权益产品的委托。
              <br><br>第四条　甲方应当按照乙方的要求开通网上委托方式。甲方在使用乙方的网上交易客户端软件前，应完成乙方网上交易系统下载、安装。甲方不能扩散通过乙方网上委托系统获得的乙方提供的相关权益产品信息参考资料。
              <br><br>第五条　网上交易密码是网上权益产品交易的有效身份识别依据。
              <br>甲方应持本人有效身份证明文件、股东账户卡（IC卡）原件及其复印件以书面方式向乙方提出开通网上委托的申请，乙方应于受理当日或下个工作日为甲方开通网上委托。甲方应妥善保管本人的网上交易密码，不得擅自泄露、转交。网上交易密码如果泄露或遗忘，甲方有责任在第一时间到乙方或乙方指定的代理机构修改或重置。因甲方保管本人网上交易密码不善所带来的一切损失由甲方自行承担。
              <br><br>第六条　甲方进行网上委托所使用的软件必须是乙方或乙方指定的代理机构提供的或乙方指定站点下载的。甲方使用其他途径获得的软件，由此产生的后果由甲方自行承担。
              <br><br>第七条　凡使用甲方的网上交易密码、资金账号进行的网上委托均视为甲方亲自办理，由此所产生的一切后果由甲方承担。
              <br><br>第八条　甲方在办理网上委托的同时，应当开通柜台委托等其他委托方式，当乙方网上交易系统出现网络中断、高峰拥挤或网上委托被冻结等异常情况时，甲方可采用上述其他委托方式下达委托指令。
              <br><br>第九条　甲方通过网上委托的单笔委托及单个交易日最大成交金额按乙方的有关规定执行。
              <br><br>第十条　甲方在使用网上委托系统时，如果连续六次输错密码，乙方有权暂时冻结甲方的网上委托方式。连续输错密码的次数以乙方的电脑记录为准。甲方的网上委托被冻结后，如需当日解冻，甲方可以携带有效身份证件到乙方或乙方指定的代理机构申请解冻，乙方进行身份校验或审核无误后予以解冻。
              <br><br>第十一条　甲方应单独使用网上交易系统，不得与他人共享。甲方不得利用该网上交易系统从事权益产品代理买卖业务，并从中收取任何费用。
              <br><br>第十二条　当甲方有违反本协议第三十四条约定的情形时，乙方或乙方指定的代理机构有权冻结甲方的网上委托方式，并采取适当的方式追究甲方的法律责任。
              <br><br>第十三条　甲方通过互联网开通新的委托交易方式或新的业务品种时，应按照乙方指定的流程输入资金账号（或股东账号）、密码和其他身份校验信息。凡经乙方验证其输入无误的，即视其为甲方本人操作办理, 通过网上委托系统签署的申请表单或协议即视为甲方本人签署，由此所产生的一切后果由甲方承担。
              <br><br>第十四条　当本协议第二十五条列示的网上交易系统风险事项发生时，由此导致的甲方损失，乙方如无过错则不承担任何赔偿责任。本章未作约定的，适用本协议第三章的约定。
              <br><br>第十五条　发生下列情形之一，本协议终止：
              <br>一、甲乙双方的权益产品交易委托代理关系终止；
              <br>二、一方严重违反协议，另一方书面要求终止；
              <br>三、甲乙双方协商同意终止。
              <br>四、本协议有效期为一年，双方如无异议或变更，有效期自动顺延。
          </p>
          <p><b>七、变更终止</b>
              <br><br>第一条　当甲方重要资料变更时，应在发生变更后三个工作日内到乙方或乙方指定的代理机构按要求办理变更手续。
              <br>甲方重要资料包括但不限于机构名称、法定代表人、自然人姓名、有效证件号码、授权代理人或授权事项等。
              <br>当甲方一般资料变更时，应在发生变更后五个工作日内到乙方或乙方指定的代理机构按要求办理变更手续，或在网上委托系统自行变更（暂未开通）。
              <br>甲方一般资料包括但不限于证件地址、联系地址、联系电话。
              <br><br>第二条　除非甲方有未履行交易过户义务等违法违规情形或与乙方签订的各种协议未履行完毕的，甲方有权要求乙方或乙方指定的代理机构及时办理资金账户销户业务。
              <br><br>第三条　有下列情形之一的，乙方或乙方指定的代理机构可要求甲方限期纠正，甲方不能按期纠正或拒不纠正的，乙方或乙方指定的代理机构可视情形依法终止甲方的权益产品买卖资格或暂停甲方对其账户的使用：
              <br>1、乙方发现甲方向其提供的资料、证件严重失实；
              <br>2、乙方发现甲方的资金来源不合法；
              <br>3、甲方有严重损害乙方合法权益、影响其正常经营秩序的行为；
              <br>4、甲方违反交易规则，通过乙方的委托系统进行违法违规交易的；
              <br>5、法律、法规规定的其他情形。
              <br><br>第四条　乙方或乙方指定的代理机构终止甲方的权益产品买卖资格，需书面通知甲方，并说明理由。
              <br><br>第五条　甲方在收到乙方或乙方指定的代理机构终止权益产品买卖资格通知后，应到乙方或乙方指定的代理机构办理销户手续。
              <br>在甲方收到乙方或乙方指定的代理机构终止权益产品买卖资格通知至甲方销户手续期间，乙方或乙方指定的代理机构不接受除卖出甲方持有权益产品外的所有委托买卖指令。
          </p>
          <p><b>八、甲乙双方的责任及免责条款</b>
              <br><br>第一条　甲方买卖权益产品时应保证其资金账户及账户中有足够的资金或权益产品，保证根据成交结果承担相应的清算交收责任，否则乙方有权拒绝甲方的委托指令。甲方资金或权益产品不足时，因非正常原因造成甲方买入或卖出成功的，甲方应承担透支资金或卖空权益产品的归还责任。乙方或乙方指定的代理机构可对甲方的资金和权益产品进行处分，包括但不限于限制取款和限制交易、留置、扣划等，由此造成的全部损失和法律后果由甲方自行承担，给乙方造成的损失，乙方有权追偿。
              <br><br>第二条　甲方买卖权益产品成交的，应当依法纳税并按约定向乙方或乙方指定的代理机构交纳佣金、结算费及交易规费。
              <br><br>第三条　乙方郑重提醒甲方注意密码的保密。
              <br>任何使用甲方密码进行的操作（包括权益产品交易委托、资金转账委托等）均视为甲方行为；由于密码失密给甲方造成损失的，甲方自行承担全部经济损失和法律后果。
              <br><br>第四条　乙方或乙方指定的代理机构对甲方的开户资料、委托事项、交易记录等资料负有保密义务，非经法定有权机关或甲方许可或授权，不得向第三人透露。
              <br>乙方或乙方指定的代理机构承担因其擅自泄露甲方资料给甲方造成的损失和法律后果。
              <br><br>第五条　甲方应妥善保管其身份证件、账户卡，因他人伪造身份证件、（变造）账户卡给甲方造成损失，除非乙方或乙方指定的代理机构有过错，否则应由侵权方承担相应法律责任，但乙方或乙方指定的代理机构有义务协助甲方向侵权方追偿。
              <br><br>第六条　当甲方遗失身份证件、账户卡时，应及时向乙方或乙方指定的代理机构办理挂失，乙方或乙方指定的代理机构只接受甲方的当面挂失，不接受其他任何形式的挂失请求，在挂失生效前已经发生的资金及权益产品的损失由甲方承担。
              <br><br>第七条　因地震、台风、水灾、火灾、战争、瘟疫、社会动乱及其他不可抗力因素导致的甲方损失，乙方或乙方指定的代理机构不承担任何赔偿责任。
              <br><br>第八条　因乙方不可预测或无法控制的系统故障、设备故障、通讯故障、电力故障等突发事故及其他非乙方或乙方指定的代理机构人为因素、监管机关或行业协会规定的其他免责情形，给甲方造成的损失，乙方或乙方指定的代理机构如无过错则不承担任何赔偿责任。
              <br><br>第九条　第七条、第八条所述事件发生后，乙方或乙方指定的代理机构应当及时采取措施防止甲方损失可能的进一步扩大。
          </p>
          <p><b>九、争议的解决</b>
              <br><br>第一条　因甲方违约而使乙方或乙方指定的代理机构遭受的损失应由甲方承担相应责任。
              <br><br>第二条　如出现涉及甲方财产继承权或财产归属的纠纷，乙方均按公证机关出具的公证书、司法机关的裁决及仲裁委员会的裁决办理。
              <br><br>第三条　本协议执行中发生的纠纷，甲乙双方可以自行协商解决，若协商不成，双方可以向杭州仲裁委员会提出仲裁请求。
          </p>
          <p><b>十、附　则</b>
              <br><br>第一条　甲乙双方必须严格遵守有关法律、法规、规章及乙方相关业务规则的规定。
              <br><br>第二条 乙方或乙方指定的代理机构按照有关法律、法规、规章及乙方相关业务规则的规定向甲方收取佣金及其他服务费用。
              <br>乙方根据前款规定制定佣金及其他服务费用收取标准，并有权根据市场状况调整上述收取标准，但乙方应按照相关法律法规要求事先履行有关程序。
              <br><br>第三条　甲方的委托凭证是指其柜台委托所填写的单据、非柜台委托所形成的乙方电脑记录资料。
              <br><br>第四条　乙方或乙方指定的代理机构必须根据法律法规规定的方式和期限保存甲方的委托凭证等资料。
              <br><br>第五条　本协议签署后，若有关法律、法规、规章及乙方相关业务规则修订，本协议相关内容及条款按新修订的规定办理，但本协议其他内容及条款继续有效。
              <br><br>第六条　本协议根据有关法律、法规、规章及乙方相关业务规则，如需修改或增补，修改或增补的内容将由乙方或乙方指定的代理机构在其营业场所及乙方网站公告形式通知甲方，若甲方在七日内不提出异议，则公告内容即成为本协议组成部分。
              <br><br>第七条　本协议所指的通知方式除上述条款中已有约定外，可以是书面送达通知、电话通知或公告通知。
              <br>邮寄的书面通知自送达被通知方时生效；电话通知即时生效；公告通知在乙方公告（公告内容由乙方或乙方指定的代理机构在其营业场所及乙方网站或报刊上发布）之日起七日内甲方没有提出异议的，即行生效。
              <br><br>第八条　本协议所涉及名词、术语的解释，以法律法规的规定为准；法律法规对此没有解释的，适用乙方业务规则及细则。
          </p>
        </div>
      </div>
    </div>
  </div>
</div>

<?php include_once('templete/pub_foot.php') ?>
<script type="text/javascript">
$(function(){
    var contentH = $(window).height()-$(".pub-head").outerHeight()-$(".footer").outerHeight()-$(".breadcrumbs").outerHeight()-20;
    var helpnavH = $(".help-nav").outerHeight();
    var minHelpH;
    if($(".help-r-content .hb").length == 1){
        minHelpH = helpnavH > contentH ? (helpnavH-$(".help-r-content .hb").outerHeight(true)) : (contentH-$(".help-r-content .hb").outerHeight(true));
    }else{
        minHelpH = helpnavH > contentH ? helpnavH : contentH;
    }
    $(".help-r-content .bd").css({
        "min-height" : minHelpH+'px'
    })
})
</script>
</body>
</html>
