<!DOCTYPE html>
<html>
<head>
<?php include_once('templete/pub_head_london.php') ?>
</head>
<body>
<?php include_once('templete/pub_nav.php') ?>
<!-- 帮助中心 -->
<div class="container mb20">
  <div class="breadcrumbs"><a href="/">首页</a><em></em>用户协议</div>
  <div class="after-cls">
    <div class="help-nav">
      <div class="hb">欢迎来到官网</div>
      <div class="bd">
          <ul>
            <li>
              <a href="/page/about-cocn.php">关于官网</a>
            </li>
            <li>
              <a href="/page/about-contact.php">联系我们</a>
            </li>
            <li>
              <a href="/page/about-privacy.php">隐私条款</a>
            </li>
            <li>
              <a href="/page/about-rule.php" class="cur">用户协议</a>
            </li>
            <li>
              <a href="/page/about-link.php">平台链接</a>
            </li>
            <li>
              <a href="/page/about-callback.php">客户服务</a>
            </li>
            <li>
              <a href="/page/about-download.php" >文档下载</a>
            </li>
          </ul>
      </div>
    </div>
    <div class="help-r-content">
      <div class="bd">
        <div class="title after-cls"><em class="line"></em><span>用户协议</span></div>
        <div class="pt30 pb30 pl30 pr30">
          <p>杭州官网科技有限公司依据以下条件和条款为您提供所享有的服务，请仔细阅读并遵守。
              <br>杭州官网科技有限公司服务条款协议(下称“本协议”)。本协议阐述之条款和条件适用于您使用杭州官网科技有限公司（以下简称“官网科技”）所提供的在企业间互联网平台中进行权益信息展示和交流的各种工具和服务 (下称“服务”)。
              <br>本协议中“权益”泛指一切可供依法交易的股权、官网、企业信息公开等权利或利益。
          </p>
          <p><b>一、接受条款</b>
              <br><br>1、本协议内容包括协议正文及所有官网科技已经发布或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。
              <br>2、以任何方式进入官网科技网站并使用服务即表示您已充分阅读、理解并同意接受本协议的条款和条件(以下合称“条款”)。
              <br>3、官网科技有权根据业务需要酌情修订“条款”，并以网站公告的形式进行更新，不再单独通知予您。经修订的“条款”一经在官网科技公布，即产生效力。如您不同意相关修订，请您立即停止使用“服务”。如您继续使用“服务”，则将视为您已接受经修订的“条款”，当您与官网科技发生争议时，应以最新的“条款”为准。
          </p>
          <p><b>二、注册</b>
              <br><br>1、服务使用对象
              <br>您确认，在您完成注册程序或以其他官网科技允许的方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担因此而导致的一切后果，且官网科技有权注销（永久冻结）您的账户，并向您及您的监护人索偿。如您代表一家公司或其他法律主体在官网科技登记，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束。
              <br>2、注册账户
              <br>2.1在您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他官网科技允许的方式实际使用官网科技网站服务时，您即受本协议的约束。
              <br>2.2您了解并同意，如您系在本网站完成的注册程序，只要您注册成功，您即可以获得您的登录名。您可以通过您的登录名直接登录官网科技网站。您在此明确授权，您的账户信息在您注册成功时，已授权本网站使用，以使您更便捷地使用本网站服务。
              <br>2.3您可以对账户设置昵称，但您设置的昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的昵称涉嫌侵犯他人合法权益，官网科技有权终止向您提供服务，并注销您的账户。账户注销后，相应的昵称将开放给其他有权用户登记使用。
              <br>2.4在完成注册或激活流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时，完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，官网科技有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部官网科技服务，官网科技对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。
          </p>
          <p><b>三、账户安全</b>
              <br><br>您须自行负责对您的网站登录名和密码保密，且须对该登录名、密码以及昵称下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上签署协议或购买服务、权益交易等）承担责任。您同意：(a) 如发现任何人未经授权使用您的网站登录名、昵称和密码，或发生违反保密规定的任何其他情况，您会立即通知官网科技；及 (b) 确保您在每个上网时段结束时，以正确步骤离开网站。官网科技不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解官网科技对您的请求采取行动需要合理时间，官网科技对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。除非有法律规定或司法裁定，且征得官网科技的同意，否则，您的网站登录名、昵称和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。
          </p>
          <p><b>四、服务终止</b>
              <br><br>1、服务终止：
              <br>1.1您同意，在官网科技未向您收费的情况下，官网科技可自行全权决定以任何理由 (包括但不限于官网科技认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事) 终止您的“服务”密码、账户 (或其任何部份) 或您对“服务”的使用。您同意，在官网科技向您收费的情况下，官网科技应基于合理的怀疑且经电子邮件通知的情况下实施上述终止服务的行为。您进一步承认和同意，官网科技根据本协议规定终止您服务的情况下可立即使您的账户无效，或注销您的账户以及在您的账户内的所有相关资料和档案，和/或禁止您进一步接入该等档案或“服务”。账户终止后，官网科技没有义务为您保留原账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给您或第三方。此外，您同意，官网科技不会就终止向您提供“服务”而对您或任何第三者承担任何责任。
              <br>1.2您有权向官网科技要求注销您的账户，经官网科技审核同意的，官网科技将注销您的账户，届时，您与官网科技基于本协议的合同关系即终止。您的账户被注销后，官网科技没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾发布、阅读或发送过的信息。
              <br>1.3.您理解并同意，您与官网科技的合同关系终止后：
              <br>a) 官网科技有权继续保存您的资料。
              <br>b) 您在使用服务期间存在违法行为或违反本协议和/或规则的行为的，官网科技仍可依据本协议向您主张权利。
              <br>c) 您在使用服务期间因使用服务与其他用户之间发生的关系，不因本协议的终止而终止，其他用户仍有权向您主张权利，您应继续按您的承诺履行义务。
          </p>
          <p><b>五、网站登录名的注销</b>
              <br><br>1、您同意并授权本网站，如您在本网站有欺诈、发布虚假权益相关信息、侵权他人合法权益或其他严重违反官网科技任一规则的行为，本网站在对此有权披露，您的网站登录名可能被注销，不能再登录本网站，所有本网站服务将同时终止。询或未对有异议的查询结果以书面方式向乙方或乙方指定的代理机构提出质询的，视同甲方已确认该结果。
          </p>
          <p><b>六、关于费用</b>
              <br><br>官网科技保留在根据第一条第3款通知您后，收取“服务”费用的权利。另外，您因进行权益信息展示、向官网科技获取有偿服务或接触官网科技服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。官网科技保留在无须发出书面通知，仅在网站公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。
          </p>
        </div>
      </div>
    </div>
  </div>
</div>

<?php include_once('templete/pub_foot.php') ?>
<script type="text/javascript">
$(function(){
    var contentH = $(window).height()-$(".pub-head").outerHeight()-$(".footer").outerHeight()-$(".breadcrumbs").outerHeight()-20;
    var helpnavH = $(".help-nav").outerHeight();
    var minHelpH;
    if($(".help-r-content .hb").length == 1){
        minHelpH = helpnavH > contentH ? (helpnavH-$(".help-r-content .hb").outerHeight(true)) : (contentH-$(".help-r-content .hb").outerHeight(true));
    }else{
        minHelpH = helpnavH > contentH ? helpnavH : contentH;
    }
    $(".help-r-content .bd").css({
        "min-height" : minHelpH+'px'
    })
})
</script>
</body>
</html>
