<!DOCTYPE html>
<html>
<head>
<?php include_once('templete/pub_head_london.php') ?>
</head>
<body>
<?php include_once('templete/pub_nav_a.php') ?>
<!-- 帮助中心 -->
<div class="container mb20">
  <div class="breadcrumbs"><a href="/">首页</a><em></em>隐私条款</div>
  <div class="after-cls">
    <div class="help-nav">
      <div class="hb">欢迎来到官网</div>
      <div class="bd">
          <ul>
            <li>
              <a href="/page/about-cocn.php">关于官网</a>
            </li>
            <li>
              <a href="/page/about-contact.php">联系我们</a>
            </li>
            <li>
              <a href="/page/about-privacy.php" class="cur">隐私条款</a>
            </li>
            <li>
              <a href="/page/about-rule.php">用户协议</a>
            </li>
            <li>
              <a href="/page/about-link.php">平台链接</a>
            </li>
            <li>
              <a href="/page/about-callback.php">客户服务</a>
            </li>
            <li>
              <a href="/page/about-download.php" >文档下载</a>
            </li>
          </ul>
      </div>
    </div>
    <div class="help-r-content">
      <div class="bd">
        <div class="title after-cls"><em class="line"></em><span>隐私条款</span></div>
        <div class="pt30 pb30 pl30 pr30">
          <p>欢迎访问杭州官网科技有限公司平台！我们以本隐私声明对访问者隐私保护的许诺。以下文字公开我平台对信息收集和使用的情况。本站的隐私声明正在不断改进中，随着我站服务范围的扩大，我们会随时更新我们的隐私声明。我们欢迎您随时回来查看本声明。fuwu@mail.co.cn反馈您的意见。</p>
          <p>在同意杭州官网科技有限公司平台服务协议（“协议”）之时，您已经同意我们按照本隐私声明来使用和披露您的个人信息。本隐私声明的全部条款属于该协议的一部份。</p>
          <p><b>未成年人特别注意事项</b>
              <br><br>如果您未满18周岁，您无权使用本公司服务，因此我们希望您不要向我们提供任何个人信息。如果您未满18周岁，您只能在父母或监护人的陪同下才可以使用本公司服务。
          </p>
          <p><b>用户名和密码</b>
              <br><br>当您打算注册成用户后，我们要求您选择一个用户名和密码，还要提供相应的身份证明文件以便在您丢失密码后我们可以确认您的身份。您只能通过您的密码来使用您的帐号。如果您泄漏了密码，您可能丢失了您的个人识别信息，并且可能出现对您不利的后果。因此，无论任何原因危及您的密码安全，您应该立即通过fuwu@mail.co.cn和我们取得联系。
          </p>
          <p><b>注册信息</b>
              <br><br>当您在注册为网站用户时，我们要求您填写一张注册表。注册表要求提供您的真实姓名，地址，国籍，电话号码和电子邮件地址。另外，您还被要求提供您的公司的地址，电话号码和贵公司的服务和产品的简短说明等。您还有权选择来填写附加信息。这些信息可能包括您公司所在的省份和城市，时区和邮政编码，传真号码，主页和您的职务。我们通过注册信息来获得用户的统计资料。我们将会用这些统计数据来给我们的用户分类，例如年龄、产业和国家等，以便有针对性地向我们的用户提供新的服务和机会。我们会通过您的邮件地址或手机号码来通知您这些新的服务和机会。
          </p>
          <p><b>您的交易行为</b>
              <br><br>我们跟踪IP地址是出于身份和交易真实性的识别、安全考虑和其它符合国家规定的要求。如果我们没有发现任何安全问题，我们会在六十天后删除我们收集到的IP地址。我们还跟踪全天的页面访问数据。全天页面访问数据被用来反映网站的流量，以使我们可以为未来的发展制定计划（例如，增加服务器）。
              <br>因您交易行为而产生的其它数据，我们将会用这些统计数据来给用户分类，以便有针对性地向我们的用户提供新的服务和机会。我们会通过您的邮件地址或手机号码来通知您这些新的服务和机会。
          </p>
          <p><b>信息自动收集</b>
              <br><br>杭州官网科技有限公司平台有可能自动接收并记录您的浏览器和计算机上的信息，其中包括您的 IP 地址，杭州官网科技有限公司平台cookie 中的信息、软硬件特征信息、以及您需求的网页记录。
          </p>
          <p><b>cookie的使用</b>
              <br><br>cookies是少量的数据，在您未拒绝接受cookies的情况下，cookies将被发送到您的浏览器，并储存在您的计算机硬盘。我们使用 cookies储存您访问我们网站的相关数据，在您访问或再次访问我们的网站时，我们能识别您的身份，并通过分析数据为您提供更好更多的服务。
              <br>您有权选择接受或拒绝接受cookies。您可以通过修改浏览器的设置以拒绝接受cookies，但是我们需要提醒您，因为您拒绝接受cookies，您可能无法使用依赖于cookies的我们网站的部分功能。
          </p>
          <p><b>信息的披露和使用</b>
              <br><br>我们不会向任何无关第三方提供，出售，出租，分享和交易用户的个人信息，但为方便您使用杭州官网科技有限公司平台服务及杭州官网科技有限公司平台关联公司或其他组织的服务（以下称其他服务），您同意并授权杭州官网科技有限公司平台将您的个人信息传递给您同时接受其他服务的杭州官网科技有限公司平台关联公司或其他组织，或从为您提供其他服务的杭州官网科技有限公司平台关联公司或其他组织获取您的个人信息。
              <br>您同意我们可批露或使用您的个人信息以用于识别和（或）确认您的身份，或解决争议，或有助于确保网站安全、限制欺诈、非法或其他刑事犯罪活动，以执行我们的服务协议。
              <br>您同意我们可批露或使用您的个人信息以保护您的生命、财产之安全或为防止严重侵害他人之合法权益或为公共利益之需要。
              <br>您同意我们可批露或使用您的个人信息以改进我们的服务，并使我们的服务更能符合您的要求，从而使您在使用我们服务时得到更好的使用体验。
              <br>您同意我们利用您的个人信息与您联络，并向您提供您感兴趣的信息，如：权益产品信息。您接受“服务协议”和本隐私声明即为明示同意收取这些资料。
              <br>我们的网站公布了用户提交的商业机会和报价，而其他用户可以查询这些报价和商业机会。
              <br>当我们被法律强制或依照政府或依权利人因识别涉嫌侵权行为人的要求而提供您的信息时，我们将善意地披露您的资料。
          </p>
          <p><b>信息的存储和交换</b>
              <br><br>所收集的用户信息和资料将保存在杭州官网科技有限公司平台及（或）其关联公司的服务器上。
          </p>
          <p><b>外部链接</b>
              <br><br>本站含有到其他网站的链接。杭州官网科技有限公司平台对那些网站的隐私保护措施不负任何责任。我们可能在任何需要的时候增加商业伙伴或共用品牌的网站。
          </p>
          <p><b>公开的交易信息</b>
              <br><br>您提供发布的供交易的权益信息或报价将被显示在公共区域，对任何用户来说是公开的。请注意所有在这些场所公开的信息会成为公共信息，请您在决定公布您的个人信息前仔细考虑。
          </p>
          <p><b>安全</b>
              <br><br>我们网站有相应的安全措施来确保我们掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其它服务器备份数据和对用户密码加密。尽管我们有这些安全措施，但请注意在互联网上不存在“完善的安全措施”。
          </p>
          <p><b>修改您的资料</b>
              <br><br>您可以在杭州官网科技有限公司平台网站“安全设置”栏目修改或者更新您的个人信息和密码（在成功登录之后）。
          </p>
          <p><b>联系我们</b>
              <br><br>如果您对本隐私声明或杭州官网科技有限公司平台的隐私保护措施以及您在使用中的问题有任何意见和建议请和我们联系：fuwu@mail.co.cn。
          </p>
        </div>
      </div>
    </div>
  </div>
</div>

<?php include_once('templete/pub_foot.php') ?>
<script type="text/javascript">
$(function(){
    var contentH = $(window).height()-$(".pub-head").outerHeight()-$(".footer").outerHeight()-$(".breadcrumbs").outerHeight()-20;
    var helpnavH = $(".help-nav").outerHeight();
    var minHelpH;
    if($(".help-r-content .hb").length == 1){
        minHelpH = helpnavH > contentH ? (helpnavH-$(".help-r-content .hb").outerHeight(true)) : (contentH-$(".help-r-content .hb").outerHeight(true));
    }else{
        minHelpH = helpnavH > contentH ? helpnavH : contentH;
    }
    $(".help-r-content .bd").css({
        "min-height" : minHelpH+'px'
    })
})
</script>
</body>
</html>
