<!DOCTYPE html>
<html>
<head>
<?php include_once('templete/pub_head_london.php') ?>
</head>
<body>
<?php include_once('templete/pub_nav.php') ?>
<!-- 公司认证-->
<div class="container mt15 mb20 bg-white">
  <div class="padding20 certify-panel-only">
    <div class="certify-box after-cls">
      <h3 class="col-default f20 ta-c pt20">公司认证须知</h3>
       <dl class="info mt50">
         <dt>材料：</dt>
         <dd>
           <p class="col-default">公司营业执照复印件（盖公章）</p>
           <p class="col-default mt10">法定代表人身份证（正反面 ）</p>
         </dd>
       </dl>
       <dl class="info mt30">
         <dt>资费：</dt>
         <dd>
           <p class="col-default">1000元/年</p>
         </dd>
       </dl>
       <div class="note mt25">
         <p class="col-default fb mb25">
           <a href="#" class="col-default">《服务条款》</a>
           和
           <a href="#" class="col-default">《用户协议》</a>
         </p>
         <div class="shenming" id="yuedu">我们定期检讨这项私隐政策声明，并可能不时加以修订或加入具体指示、政策及条款。本私隐政策声明如有任何重要修订，我们会通过 阁下提供给我们的联络方式通知 阁下，也会按该《条例》的规定，让 阁下可以透过届时通知 阁下的途径选择拒绝接收此类修订通知。否则，关于通过香港交易所网站或其他方式而提供给我们的个人资料，阁下继续使用香港交易所网站或继续维持与我们的关系即被视为同意并接受此项私隐政策声明（不时修订）。<br /><br />
          如对这项私隐政策声明或我们如何使用 阁下的个人资料有任何疑问，请通过下文「联系我们」所载的任何一个通讯渠道与我们联系。

           我们会采取一切实际可行方法确保个人资料的安全，以及避免个人资料在未经授权或意外的情况下被取用、删除或作其他用途。这包括在实物具体上、技术上及程序上的适当安全措施，确保只有经授权人士才能取用个人资料。

           请注意：如 阁下没有向我们提供个人资料（或有关 阁下代理人的个人资料），我们可能无法提供 阁下要求的资讯、产品或服务又或无法处理 阁下的要求、申请、订购或登记，亦可能无法执行或履行监管职能（定义见下文）。明上市规定；及(b)公正无私地执行《上市规则》。所有就《上市规则》所作的修订及会强制执行或应用范围广泛的政策决定，均须获证监会批准。我们定期检讨这项私隐政策声明，并可能不时加以修订或加入具体指示、政策及条款。本私隐政策声明如有任何重要修订，我们会通过 阁下提供给我们的联络方式通知 阁下，也会按该《条例》的规定，让 阁下可以透过届时通知 阁下的途径选择拒绝接收此类修订通知。否则，关于通过香港交易所网站或其他方式而提供给我们的个人资料，阁下继续使用香港交易所网站或继续维持与我们的关系即被视为同意并接受此项私隐政策声明（不时修订）。<br /><br />
            如对这项私隐政策声明或我们如何使用 阁下的个人资料有任何疑问，请通过下文「联系我们」所载的任何一个通讯渠道与我们联系。

             我们会采取一切实际可行方法确保个人资料的安全，以及避免个人资料在未经授权或意外的情况下被取用、删除或作其他用途。这包括在实物具体上、技术上及程序上的适当安全措施，确保只有经授权人士才能取用个人资料。

             请注意：如 阁下没有向我们提供个人资料（或有关 阁下代理人的个人资料），我们可能无法提供 阁下要求的资讯、产品或服务又或无法处理 阁下的要求、申请、订购或登记，亦可能无法执行或履行监管职能（定义见下文）。明上市规定；及(b)公正无私地执行《上市规则》。所有就《上市规则》所作的修订及会强制执行或应用范围广泛的政策决定，均须获证监会批准。
             我们定期检讨这项私隐政策声明，并可能不时加以修订或加入具体指示、政策及条款。本私隐政策声明如有任何重要修订，我们会通过 阁下提供给我们的联络方式通知 阁下，也会按该《条例》的规定，让 阁下可以透过届时通知 阁下的途径选择拒绝接收此类修订通知。否则，关于通过香港交易所网站或其他方式而提供给我们的个人资料，阁下继续使用香港交易所网站或继续维持与我们的关系即被视为同意并接受此项私隐政策声明（不时修订）。<br /><br />
              如对这项私隐政策声明或我们如何使用 阁下的个人资料有任何疑问，请通过下文「联系我们」所载的任何一个通讯渠道与我们联系。

               我们会采取一切实际可行方法确保个人资料的安全，以及避免个人资料在未经授权或意外的情况下被取用、删除或作其他用途。这包括在实物具体上、技术上及程序上的适当安全措施，确保只有经授权人士才能取用个人资料。

               请注意：如 阁下没有向我们提供个人资料（或有关 阁下代理人的个人资料），我们可能无法提供 阁下要求的资讯、产品或服务又或无法处理 阁下的要求、申请、订购或登记，亦可能无法执行或履行监管职能（定义见下文）。明上市规定；及(b)公正无私地执行《上市规则》。所有就《上市规则》所作的修订及会强制执行或应用范围广泛的政策决定，均须获证监会批准。
         </div>
         <p class="pos-rela" style="top:18px;">
             <label class="pos-rela mr30 fl-l"><input type="checkbox" name="yuedu" value="yuedu" id=""><i></i><font>我已阅读并同意以上条款</font></label>
         </p>
       </div>
       <p class="ta-c mb50">
         <a href="/page/certify-web-2" class="pub-btn w140">开始认证</a>
       </p>
    </div>
  </div>
</div>

<?php include_once('templete/pub_foot.php') ?>
<script type="text/javascript">
$(function(){
    //certify-panel-only
    $(".certify-panel-only").css({
        "min-height" : ($(window).height()-$(".pub-head").outerHeight()-$(".footer").outerHeight()-35)+"px"
    })
})
</script>
</body>
</html>
